applepi-baker
arduino
bettertouchtool
caffeine
chromedriver
cyberduck
diptrace
discord
disk-inventory-x
flux
fritzing
ganttproject
google-chrome
haptic-touch-bar
hipchat
hyperdock
java
jetbrains-toolbox
microsoft-office
onedrive
osxfuse
prusa-slic3r
qladdict
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
rightzoom
ripit
sketchup
steam
virtualbox
vlc
xquartz
zenmap
